/* Localized versions of Info.plist keys */

CFBundleName = "Neverputt 1.5";
CFBundleShortVersionString = "Neverputt v1.5";
CFBundleGetInfoString = "Neverputt v1.5; Released under the GNU General Public License";
NSHumanReadableCopyright = "© 2002-2008 by the Neverball community.";
